<template>
	<div class="content">
		<h3>简单介绍</h3>
		<span>
			重庆大学信息安全协会（简称CQUISA）是计算机学院指导下的专业性社团，目的为提高重大学子网络安全技能、网络安全意识、计算机领域综合能力，
			为重庆大学在信息安全竞赛方面赢得相关荣誉。协会以信息安全专业的同学为主，主要活跃于各种CTF赛事。协会为同学们提供了一个良
			好的交流平台让同学们得以在此共同学习与进步，协会在CTF中多个领域中技术氛围浓厚，是重庆大学第一个以信息安全为主打的技术性社团。
		</span>
		
		<h3>CTF比赛</h3>
		
		<strong>CTF</strong>（Capture The Flag，夺旗赛）起源于 1996 年 <strong>DEFCON</strong> 全球黑客大会，是网络安全爱好者之间的竞技游戏。
		
		信息安全已经渗透到社会的各个方面，各类重要信息系统已成为国家关键基础设施。
		网络安全人才的培养已成为当前教育界、学术界和产业界共同关注的焦点问题。
		CTF是网络空间安全人才培养方式的一种重要探索，兴趣是年轻人学习的最好动力，
		CTF比赛很好地将专业知识和比赛乐趣相结合，为同学们学习信息安全提供了一中有效的方式。
		
		<h3>加入我们</h3>
		你可以通过点击网站下方的QQ图标，通过加入我们的纳新群来与我们进行交流。
		
	</div>
</template>

<script>
	export default {}
</script>

<style>

</style>
